<?php
// Heading
$_['heading_title']    = 'Каталог товаров';

// Text
$_['text_module']      = 'Модули';
$_['text_success']     = 'Модуль каталог товаров успешно изменен!';
$_['text_edit']        = 'Изменить каталог товаров';

// Entry
$_['entry_name']       = 'Название модуля';
$_['entry_limit']      = 'Предел';
$_['entry_image']      = 'Изображение (Ш x В) и тип изменения размера';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Высота';
$_['entry_status']     = 'Статус';

// Error
$_['error_permission'] = 'У вас нет прав для изменения модуля каталог товаров!';
$_['error_module']     = 'Внимание: Требуется указать модуль!';
$_['error_image']      = 'Требуется указать ширину и высоту изображения!';