<?php
$_['button_text'] = 'Обратный звонок';
$_['button_send'] = 'Отправить';

$_['entry_name']  = 'Имя';
$_['entry_phone'] = 'Телефон';
$_['entry_email'] = 'E-mail';
$_['enntry_text'] = 'Текст';

$_['text_message'] = 'Заказ обратного звонка:';

$_['text_succes'] = 'Сообщение успешно отправлено';
$_['text_error']  = 'Сообщение не отправлено! проверьте форму на ошибки.';

// Email
$_['email_subject']  = 'Запрос %s';

// Errors
$_['error_name']     = 'Имя должно содержать от 3 до 32 символов!';
$_['error_phone']    = 'Некорректный номер телефона!';
$_['error_email']    = 'Некорректный адрес электронной почты!';
