<?php include ("header.php") ?>
	
	<!-- BEGIN content -->
	<div class="content wrap clearfix">
		<!-- BEGIN content-main -->
		<div class="content-main">
			
			<!-- BEGIN breadcrumbs -->
			<ul class="breadcrumbs">
				<li><a href="/">Главная</a></li>
				<li class="arrow"></li>
				<li><a href="news.php">Новости</a></li>
				<li class="arrow"></li>
				<li>Комфортный сон или как подобрать одеяло</li>
			</ul>
			<!-- END breadcrumbs -->
			
			<h1>Комфортный сон или как подобрать одеяло</h1>
			
			<!-- BEGIN content-block -->
			<div class="content-block clearfix">
				<img src="images/img1.jpg" class="img-news-left" alt="">
				<p> 
				«Завтра суббота и можно выспаться». В современном мире с его ритмом, наверняка такие мысли часто появляются у Вас. Особенно, после непростой рабочей недели, насыщенной различными делами и заботами.
				</p>
				<p> 
				Во сне человек проводит весьма значительную часть своей жизни. Мы отдыхаем, набираемся сил, перезаряжаем свои батареи. И вот, проснувшись с утра, мы чувствуем в себе энергию, которая помогает нам в течение дня решать многие вопросы. Поэтому выспаться очень важно.
				</p>
				<p> 
				Для великолепного сна правильно подобранное одеяло играет важную роль. Оно не только украшает интерьер Вашей спальни, но и ухаживает за Вами ночью. Выбор одеяла происходит у всех по-разному. Но на несколько важных моментов стоит обратить внимание, прежде чем вы определитесь с покупкой.
				</p>
				<p> 
				«Что важно знать:
				</p>
				<p> 
				Самое важное в любом одеяле - это наполнитель. Именно он задает свойства, и от него зависит, насколько одеяло будет теплым и легким. Все наполнители делятся на 2 основные категории – натуральные (пух, шерсть, шелк, волокно бамбука, шелуха гречихи, хлопок) и синтетические (полиэстер). Например, одеяла с хлопковым наполнителем являются более воздухопроницаемыми, чем синтетические. Однако, одеяла из синтетики (полиэстер, холлофайбер), как правило, легче и более мягкие на ощупь. Одеяла из натурального шелка "дышащие" и обладают полезными свойствами для здоровья. Шерстяные и пуховые одеяла хорошо удерживают тепло.
				</p>
				<p> 
				Важно знать:
				</p>
				<p>
				 Одеяла из холлофайбера прекрасно подходят людям, склонным к аллергии на шерсть и пух. Холлофайбер гипоаллергенный.
				</p>
				<img src="images/img1.jpg" class="img-news-right" alt="">
				<p> 
				- Доказано, что шерстяные одеяла и покрывала полезны для здоровья. Они улучшают кровообращение и помогают при болях в суставах и спине.
				</p>
				<p> 
				Еще одним важным показателем для одеял является Плотность наполнения. Она определяется количеством наполнителя в кубическом метре. Чем выше плотность наполнения, тем одеяло теплее. Например, плотность наполнения от 500г/м3 считается подходящей для зимних одеял. Чтобы удержать пух или наполнитель в одеяле и предотвратить его скатывание и образование комков, производители обычно используют 2 метода сшивания одеяла.
				</p>
				<p> 
				Как выбрать одеяло
				</p>
				<p> 
				Кассетный – наиболее дорогой, но качественный метод. Внутри одеяла присутствуют перегородки из ткани, в которых содержится наполнитель. Наполнитель не мигрирует и удерживается внутри одеяла.
				</p>
				<p> 
				Стеганно-кассетный - одеяло сделано кассетами - отшитыми секциями (одеяло прошивается насквозь). При таком методе образовавшиеся дырочки от иголки могут пропускать наполнитель.
				</p>
				<p> 
				Для того чтобы Ваше одеяло было чистым и прослужило как можно дольше, ему нужен пододеяльник. Он также будет украшать Вашу постель, будучи в комплекте с наволочками и простыней. Важно помнить, что постельное белье это неотъемлемая составляющая интерьера Вашей спальни, и со вкусом выбранный комплект постельного белья подарит Вам множество незабываемых ночей и украсит комнату.
				</p>
			</div>
			<!-- END content-block -->
			
		</div>
		<!-- END content-main -->
		
		<!-- BEGIN sidebar-wrap -->
		<aside class="sidebar-wrap">
			<div class="sidebar">
				<!-- BEGIN content-block -->
				<div class="content-block"> 
					<div class="heading"><span>Каталог товаров</span></div>
					<ul class="sidebar-menu">
						<li><a class="sidebar-menu-item1" href="#">Постельное белье (<span>89</span>)</a></li>
						<li><a class="sidebar-menu-item2" href="#">Одеяла и подушки (<span>127</span>)</a></li>
						<li><a class="sidebar-menu-item3" href="#">Пледы (<span>84</span>)</a></li>
						<li><a class="sidebar-menu-item4" href="#">Детские товары (<span>59</span>)</a></li>
						<li><a class="sidebar-menu-item5" href="#">Текстиль для ванной (<span>156</span>)</a></li>
						<li><a class="sidebar-menu-item6" href="#">Текстиль для кухни (<span>49</span>)</a></li>
						<li><a class="sidebar-menu-item7" href="#">Сопутствующие товары (<span>187</span>)</a></li>
					</ul>
				</div>
				<!-- END content-block -->
			</div>	
		</aside>
		<!-- END sidebar-wrap -->
	</div>
	<!-- END content -->
	
<?php include ("footer.php") ?>